export default {
  on_the_page: 'Вы на странице уже ',
  tasty_fresh: 'Вкусное & Свежее',
  bakery: 'ПЕКАРНЯ',
  our_bakery_offers:
    'Наша пекарня предлагает классическую домашнюю выпечку на любой вкус.',
  about_bakery: `Наша пекарня и магазин работают с понедельника по пятницу с 
  20:30 до 18:00 и в субботу с 22:00 до 14:00. Наши телефоны и заказы принимаются 
  с понедельника по пятницу с 20:30 до 15:00 и в субботу с 22:00 до 14:00. Ищете ли 
  вы особенный торт ко дню рождения или просто ищете сладкое завершение каждодневной 
  трапезы, The Cake Shop предлагает что-то для каждого. Это единственная в своем роде 
  пекарня, где аромат домашней выпечки ослабляет даже самую сильную волю.`,
  todays_menu: 'Меню на сегодня',
  menu: `Наслаждайтесь тремя слоями торта в сочетании с двумя щедрыми слоями начинки. 
  DeEtta's использует настоящий масляный крем, предлагает разнообразные вкусы и начинки 
  и адаптирует все — от вкуса до дизайна — в соответствии с вашими личными предпочтениями.`,
  view_menu: 'посмотреть меню',
  visit_our_shop: 'Посетите Наш онлайн магазин',
  shop: 'магазин',
  muffins: `Датская сдоба, кексы и булочки... о боже! Начните утро со сладкого
   угощения из нашей пекарни. Вам нужно взбодриться в любое время дня? 
   Не ищите ничего, кроме нашего восхитительного выбора печенья, пирожных, 
   макарон, эклеров и других вкусностей.`,
  bread: `Нет ничего лучше аромата и вкуса свежеиспеченного хлеба. 
  Мы используем традиционные методы (без добавок и консервантов), чтобы обеспечить 
  наилучший вкус и качество. Вы можете увидеть, как мы работаем в предрассветные 
  утренние часы, смешивая, замешивая и выпекая каждую буханку вручную.`,
  our_contacts: 'Наши контакты',
  street: 'моковая Улица',
  big_city: 'Большой Город',
  tuesday: 'Вторник',
  wednesday: 'Среда',
  thursday: 'Четверг',
  friday: 'Пятница',
  saturday: 'Суббота',
  sunday: 'Воскресенье',
  monday: 'Понедельник',
  closed: 'ЗАКРЫТЫ',
  contact_us: 'связаться с нами',
};
