export default {
  on_the_page: 'Ви на сторiнцi вже ',
  tasty_fresh: 'Смачне & Свіже',
  bakery: 'ПЕКАРНЯ',
  our_bakery_offers:
    'Наша пекарня пропонує класичну домашню випічку на будь-який смак.',
  about_bakery: `Наша пекарня та магазин працюють з понеділка по п'ятницю з 20:30 
  до 18:00 та у суботу з 22:00 до 14:00. Наші телефони та замовлення приймаються з 
  понеділка по п'ятницю з 20:30 до 15:00 та у суботу з 22:00 до 14:00. Чи шукаєте ви 
  особливий торт до дня народження чи просто шукаєте солодке завершення щоденної трапези, 
  The Cake Shop пропонує щось для кожного. Це єдина у своєму роді пекарня, де аромат 
  домашньої випічки послаблює навіть найсильнішу волю.`,
  todays_menu: 'Меню сьогодні',
  menu: `Насолоджуйтесь трьома шарами торта у поєднанні з двома щедрими шарами начинки. DeEtta's 
  використовує справжній масляний крем, пропонує різноманітні смаки та начинки та адаптує все – 
  від смаку до дизайну – відповідно до ваших особистих уподобань.`,
  view_menu: 'переглянути меню',
  visit_our_shop: 'Відвідайте Наш онлайн магазин',
  shop: 'магазин',
  muffins: `Данська здоба, кекси та булочки... о боже! Почніть ранок із солодкого 
  частування з нашої пекарні. Вам потрібно підбадьоритися будь-якої пори дня? Не шукайте 
  нічого, крім нашого чудового вибору печива, тістечок, макаронів, еклерів та інших смаколиків.`,
  bread: `Немає нічого кращого за аромат і смак свіжоспеченого хліба. Ми використовуємо 
  традиційні методи (без добавок та консервантів), щоб забезпечити найкращий смак та якість. Ви можете 
  побачити, як ми працюємо в ранковий ранковий годинник, змішуючи, замішуючи і випікаючи кожен буханець вручну.`,
  our_contacts: 'Наші контакти',
  street: 'мокова Вулиця',
  big_city: 'Велике місто',
  tuesday: 'Вівторок',
  wednesday: 'Середа',
  thursday: 'Четверг',
  friday: 'П`ятниця',
  saturday: 'Субота',
  sunday: 'Неділя',
  monday: 'Понеділок',
  closed: 'ЗАЧИНЕНО',
  contact_us: 'зв`язатися з нами',
  list_of_cakes: 'Список наших тортів',
  update_cakes: 'ОНОВИТИ СПИСОК',
  no_cakes: 'Список тортів пустий...',
  theme: 'ТЕМА',
  sort: 'Сортування',
  sort_opt: 'Виберіть параметр сортування',
  enter_todo_title: 'Введіть назву справи',
  enter_your_name: 'Введіть Ваше ім`я',
  enter_your_surname: 'Введіть Вашу прізвище',
  create_new_todo: 'Створити нову справу',
  save: 'Зберегти',
  todo_list_empty: 'Список справ пустий...',
};
